Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_kulttuurisihteerin_viran.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi kulttuurisihteerin viran
sme: Sámediggi almmuha ohcan láhkai kulturčálli virggi

source: Kulttuurisihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä 24 §:ssä.
sme: Kulturčálli barggut leat meroštallon Sámedikki bargoortnegis 24 §:s.

source: Kulttuurisihteerin tehtävänä on mm. valmistella saamelaisten kulttuuria koskevia asioita, hoitaa saamelaisen kulttuurimäärärahan hallinnointiin kuuluvia tehtäviä sekä toimia kulttuurilautakunnan esittelijänä ja sihteerinä.
sme: Kulturčálli bargun lea ee. válmmaštallat sámiid kultuvrii guoski áššiid, dikšut sámi kulturmearreruđa hálddašeapmái gullevaš bargguid sihke doaibmat kulturlávdegotti áššemeannudeaddjin ja čállin.

source: Työ alkaa 2.5.2019.
sme: Bargu álgá 2.5.2019.

source: Viran sijoituspaikkana on Saamelaiskäräjien toimipaikka saamelaisten kotiseutualueella.
sme: Virggi sajustanbáikin lea Sámedikki doaibmabáiki sámiid ruovttuguovllus.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Seađusvuđot gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).

source: Viran menestyksellinen hoitaminen edellyttää hyvää saamelaiskulttuurin, saamelaisen perinteisen tiedon ja hallinnollisten tehtävien tuntemusta sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sme: Virggi ceavzilis dikšun eaktuda sámekultuvrra, sámi árbevirolaš dieđu ja hálddahusbargguid buori dovdamuša sihke buriid ovttasbargan- ja gulahallandáidduid.

source: Odotamme myös valmiutta itsenäiseen työskentelyyn, hyvää organisointi- ja paineensietokykyä.
sme: Vuordit maiddái máhtu iešráđálaš bargamii, buriid organiseren- ja streassagierdannávccaid.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2596,52 euroa/kk).
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/II mielde (vuođđobálká 2596,52 euro/mb).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
sme: Vuođđobálkká lassin máksojuvvojit ahkelasit, mat mearrašuvvet bargohárjánumi mielde, ja sámeguovllus barggadettiin 24 %:a sámeguovllu lassi.

source: Virkasuhteessa noudatetaan kuuden kuukauden koeaikaa.
sme: Virggis čuvvojuvvo guđa mánotbaji geahččalanáigi.

source: Hakemus todistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 28.3.2019 klo 16.00 mennessä osoitteella info@samediggi.fi Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106.
sme: Ohcamuša duođaštusaiguin galgá doaimmahit Sámedikki čállingoddái 28.3.2019 dmu 16.00 rádjai čujuhusain info@samediggi.fi Lassidieđuid barggus addá hálddahushoavda Pia Ruotsala-Kangasniemi tel. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 27.2.2019 Saamelaiskäräjät
sme: Anáris 27.2.2018 Sámediggi
